import React from 'react';
import ReadMoreReact from 'read-more-react/dist/components/ReadMoreReact';

const Readmoreone = () => {
    return (
        <ReadMoreReact text={"ইতালিসহ উন্নত বিশ্বের অত্যাধুনিক প্রযুক্তির যন্ত্রপতি ও রি এজেন্ট দ্বারা রক্ত মল  মুত্র ও কফসহ মানব শরিরের বিভিন্ন উপাদান  পরীক্ষা করা হয় প্রফেসর লেভেলের কনসালট্যান্ট প্যাথলজিষ্ট এর তত্তাবধানে ডিপ্লোমাধারী দক্ষ মেডিকেল টেকনোলজিষ্ট দ্বারা পরিচালিত  অভিজ্ঞ মহিলা সনোলজিস্ট ও ‍উন্নত প্রযুক্তি ব্যাবহার করে অপেক্ষাকৃত কমমুল্যে মানসম্মত ও দ্রুত সেবা প্রদান  সর্বাধুনিক প্রযুক্তি ১২ চ্যানেল  মেশিনে ইসিজি করানো হয়। অত্যাধুনিক মেশিনে অভিজ্ঞ কনসালট্যান্ট রেডিওলজিস্ট এর তত্তাবধানে এক্স রে করা হয়"}
                min={100}
                ideal={200}
                max={500}
                readMoreText="Read more"/>
    );
};

export default Readmoreone;