import React from 'react';
import ReadMoreReact from 'read-more-react/dist/components/ReadMoreReact';

const Readmoretwo = () => {
    return (
        <ReadMoreReact text={"সকাল  ৮ টা থেকে রাতহ ৯টা পর্যন্ত শুক্রবার ও ছুটির দিনসহ প্রতিদিন বিশেষজ্ঞ  ডাক্তারের মাধ্যমে চিকিৎসা সেবা। সকল চিকিৎসকই  MBBS পাশের পর সংশ্লিষ্ট বিষয়ে Diploma/FCPS/MS/MD ডিগ্রীর অধিকারী । অনেকেই জাতীয় বা আন্তর্জাতিক পুরষ্কার প্রাপ্ত চিকিৎসক। তুলনামূলকভাবে কম চিকিৎসা ফি এর বিনিমিয়ে চিকিৎসা সেবা প্রদান।  বঙ্গবন্দু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয় ( পিজি হাসপাতাল), ঢাকা মেডিকেল কলেজ ও সলিমুল্লাহ মেডিকেল কলেজ হাসপাতাল, পঙ্গু হাসপাতাল, শিশু হাসপাতাল, মাতুয়াইল শিশু- মাতৃ স্বাস্থ্য ইনষ্টটিটিউট সহ খ্যাতনামা বিভিন্ন হাসপাতালের মেডিসিন, শিশু,গাইনী, লিভার, ডায়াবেটিস ও ই এনটিসহ প্রায় সকল বিভাগের বিশেষজ্ঞ  মহিলা ও পুরুষ চিকিৎসকগন আমাদের চেম্বারে রোগী দেখেন ।  ডাক্তারগনের সঠিকতা যাচাইয়ের জন্য ডাক্তার তালিকায় প্রত্যেকের নিবন্ধন নাম্বার দেয়া হয়েছে।"}
        min={80}
        ideal={100}
        max={300}
        readMoreText="Read more"/>
    );
};

export default Readmoretwo;